/* %@ is enabled */
"%@ is enabled" = "%@ ist aktiviert";
/* %@ is in the process of connecting */
"%@ is in the process of connecting" = "%@ baut gerade eine Verbindung auf";
/* %@ is not activated */
"%@ is not activated" = "%@ ist nicht aktiviert";
/* %@ is not enabled */
"%@ is not enabled" = "%@ ist nicht eingeschaltet";
/* %@ was unable to connect. Error \"%@\"
   <username> was unable to connect. Error \"<localized error>\" */
"%@ was unable to connect. Error \"%@\"" = "%1$@ konnte keine Verbindung herstellen. Fehler: „%2$@“.";
/* Accept Re-Key */
"%@ wishes to rekey\nSAS: %@" = "%1$@ möchte SAS neu\nverschlüsseln: %2$@";
/* %d recipients */
"%d recipients" = "%d Empfänger";
/* No comment provided by engineer. */
"(required)" = "(erforderlich)";
/* 1 Day */
"1 Day" = "1 Tag";
/* 1 Hour */
"1 Hour" = "1 Stunde";
/* 1 Minute */
"1 Minute" = "1 Minute";
/* 1 Month */
"1 Month" = "1 Monat";
/* 1 Week */
"1 Week" = "1 Woche";
/* 1 Year */
"1 Year" = "1 Jahr";
/* 10 Minutes */
"10 Minutes" = "10 Minuten";
/* 12 Hours */
"12 Hours" = "12 Stunden";
/* 15 Days */
"15 Days" = "15 Tage";
/* 15 Minutes */
"15 Minutes" = "15 Minuten";
/* 15 Seconds */
"15 Seconds" = "15 Sekunden";
/* 180 Days */
"180 Days" = "180 Tage";
/* 2 Days */
"2 Days" = "2 Tage";
/* 2 Weeks */
"2 Weeks" = "2 Wochen";
/* 3 Days */
"3 Days" = "3 Tage";
/* 3 Hours */
"3 Hours" = "3 Stunden";
/* 3 Minutes */
"3 Minutes" = "3 Minuten";
/* 30 Minutes */
"30 Minutes" = "30 Minuten";
/* 4 Hours */
"4 Hours" = "4 Stunden";
/* 4 Weeks */
"4 Weeks" = "4 Wochen";
/* 45 Days */
"45 Days" = "45 Tage";
/* 5 Days */
"5 Days" = "5 Tage";
/* 5 Minutes */
"5 Minutes" = "5 Minuten";
/* 5 Seconds */
"5 Seconds" = "5 Sekunden";
/* 6 Hours */
"6 Hours" = "6 Stunden";
/* 90 Days */
"90 Days" = "90 Tage";
/* Error message */
"<Decryption Error>" = "<Entschlüsselungsfehler>";
/* %@ does not have a silent text account */
"\"%@\" is not a valid Silent Circle user name" = "„%@“ ist kein gültiger Silent-Circle-Benutzername";
/* About */
"About" = "Infos";
/* Accept Re-Key */
"Accept Re-Key" = "Erneute Verschlüsselung akzeptieren";
/* Accounts */
"Accounts" = "Konten";
/* Acknowledgements */
"Acknowledgements" = "Danksagungen";
/* Activate */
"Activate" = "Aktivieren";
/* ACTIVATE */
"ACTIVATE" = "AKTIVIEREN";
/* Activate title */
"Activate Account" = "Konto aktivieren";
/* Activating… */
"Activating…" = "Wird aktiviert…";
/* Add Account
   AddAccountsViewController title */
"Add Account" = "Konto hinzufügen";
/* Add Contact */
"Add Contact" = "Kontakt hinzufügen";
/* address book failed */
"address book failed" = "Adressbuch fehlgeschlagen";
/* After %d hours */
"After %d hours" = "Nach %d Stunden";
/* After %d minutes */
"After %d minutes" = "Nach %d Minuten";
/* After %d seconds */
"After %d seconds" = "Nach %d Sekunden";
/* After 1 hour */
"After 1 hour" = "Nach 1 Stunde";
/* After 1 minute */
"After 1 minute" = "Nach 1 Minute";
/* Burn Help */
"After the specified delay, Burn Notice will destroy the selected message." = "Bei Aktivierung der Option „Nachricht löschen“ wird die ausgewählte Nachricht nach dem angegebenen Zeitraum zerstört.";
/* Burn Help */
"After the specified delay, Burn Notice will destroy your recipient's copy of each message." = "Bei Aktivierung der Option „Nachricht löschen“ wird die Kopie des Empfängers von jeder Nachricht nach dem angegebenen Zeitraum zerstört.";
/* All Media */
"All Media" = "Alle Medien";
/* All recipients of a multi user conversation must be using SilentText version 2 */
"All recipients of a multi user conversation must be using SilentText version 2" = "Alle Teilnehmer einer Gruppenunterhaltung müssen Version 2 von Silent Text verwenden";
/* Altitude */
"Altitude" = "Höhe";
/* and */
"and" = "und";
/* Appearance */
"Appearance" = "Erscheinungsbild";
/* Erase Download Cache warning */
"Are you sure you want to erase the download cache? Some items might no longer be available from SCloud" = "Möchten Sie den Zwischenspeicher der Downloads wirklich leeren? Einige Objekte sind dann womöglich nicht mehr über SCloud abrufbar.";
/* attempt */
"attempt" = "Versuch";
/* attempts */
"attempts" = "Versuche";
/* Audio */
"Audio" = "Audio";
/* verified switch */
"Authenticate this conversation" = "Diese Unterhaltung genehmigen";
/* Authentication Failed */
"Authentication Failed" = "Authentifizierung fehlgeschlagen";
/* Back
   Nav button title */
"Back" = "Zurück";
/* Beach */
"Beach" = "Beach";

/* Black & White */
"Black & White" = "Black & White";

/* Blue */
"Blue" = "Blau";
/* Blue Sky */
"Blue Sky" = "Blue Sky";

/* Burn */
"Burn" = "Löschen";
/* Burn %@ after read */
"Burn %@ after read" = "%@ löschen, sobald gelesen";
/* Burn ALL */
"Burn ALL" = "ALLE löschen";
/* Burn All Media */
"Burn All Media" = "Alle Medien löschen";
/* Burn Delay */
"Burn Delay" = "Löschen nach:";
/* Burn Notice */
"Burn Notice" = "Nachricht löschen";
/* info2Label */
"By:%@" = "Von: %@";
/* Cancel
   Cancel an alert window */
"Cancel" = "Abbrechen";
/* Certificate match error -- please update to the latest version of Silent Text */
"Certificate match error -- please update to the latest version of Silent Text" = "Lizenzfehler – Bitte aktualisieren Sie Silent Text auf die aktuelle Version";
/* Change Delay */
"Change Delay" = "Zeitraum ändern";
/* Change Passcode */
"Change Passcode" = "PIN ändern";
/* Edit user image option */
"Choose Photo" = "Foto wählen";
/* Cipher */
"Cipher" = "Code";
/* Clear */
"Clear" = "Entfernen";
/* Clear Conversation */
"Clear Conversation" = "Unterhaltung löschen";
/* Clear Message */
"Clear Message" = "Nachricht löschen";
/* Completed */
"Completed" = "Abgeschlossen";
/* Connect */
"Connect" = "Verbinden";
/* Connection Failed: <localized error> */
"Connection Failed: %@" = "Verbindung fehlgeschlagen: %@";
/* Contact */
"Contact" = "Kontakt";
/* Contact Books */
"Contact Books" = "Kontaktbücher";
/* Contact Info */
"Contact Info" = "Kontaktinfos";
/* Contacts */
"Contacts" = "Kontakte";
/* Conversation Settings */
"Conversation Details" = "Konversationsdaten";
/* Conversation Options */
"Conversation Options" = "Konversationsoptionen";
/* Conversation Secured */
"Conversation Secured" = "Unterhaltung gesichert";
/* Coordinates */
"Coordinates" = "Koordinaten";
/* Copy */
"Copy" = "Kopieren";
/* Copyright © 2012-2014\n Silent Circle, All Rights Reserved. */
"Copyright © 2012-2014\n Silent Circle, All Rights Reserved." = "Copyright © 2012-2014\n Silent Circle. Alle Rechte vorbehalten.";
/* Create New Public Key */
"Create and Upload new Public Key" = "Neuen öffentlichen Schlüssel erstellen und hochladen";
/* Date */
"Date" = "Datum";
/* Daylight */
"Daylight" = "Daylight";

/* Deactivate */
"Deactivate" = "Deaktivieren";
/* Deactivated */
"Deactivated" = "Deaktiviert";
/* Debugging */
"Debugging" = "Fehler werden behoben";
/* Decrypt */
"Decrypt" = "Entschlüsseln";
/* decrypting */
"decrypting" = "Entschlüsselung erfolgt";
/* Default Privacy Options */
"Default Privacy Options" = "Standard-Datenschutzoptionen";
/* Delay */
"Delay" = "Löschen nach";
/* Delete */
"Delete" = "Löschen";
/* Delete Contact */
"Delete Contact" = "Kontakt löschen";
/* Delete contact warning */
"Delete contact and all conversations with this contact?" = "Kontakt und alle Unterhaltungen mit diesem Kontakt löschen?";
/* Edit user image option */
"Delete Photo" = "Foto löschen";
/* Delete User */
"Delete User" = "Nutzer löschen";
/* Delete user \"%@\" and all associated conversations */
"Delete user \"%@\" and all associated conversations" = "Nutzer „%@“ und alle dazugehörigen Unterhaltungen löschen";
/* detected screenshot of the DO NOT FORWARD document */
"Detected screenshot of the DO NOT FORWARD document" = "Gelöschter Screenshot des nicht weiterzuleitenden Dokuments";
/* Do Not Disturb */
"Do Not Disturb" = "Nicht stören";
/* DO NOT FORWARD */
"DO NOT FORWARD" = "NICHT WEITERLEITEN";
/* Do not forward */
"Do not forward" = "Nicht weiterleiten";
/* Do not forward this message */
"Do not forward this message" = "Diese Nachricht nicht weiterleiten";
/* Document */
"Document" = "Dokument";
/* Done */
"Done" = "Fertig";
/* done */
"done" = "Fertig";
/* Downloading */
"Downloading" = "Wird heruntergeladen";
/* downloading */
"downloading" = "Wird heruntergeladen";
/* Alert view title */
"Duplicate Contact" = "Doppeleintrag";
/* Dusk */
"Dusk" = "Dusk";

/* E as in the identifier for East */
"E" = "O";
/* Other 2 */
"Emily Blue" = "Emily Blue";

/* Other 2 */
"Emily Green" = "Emily Green";

/* Other 1 */
"Emily Pink" = "Emily Pink";

/* Encrypt */
"Encrypt" = "Verschlüsseln";
/* Encrypt & Send */
"Encrypt & Send" = "Verschlüsseln & Senden";
/* Encrypting */
"Encrypting" = "Wird verschlüsselt";
/* Enter a passcode */
"Enter a passcode" = "PIN eingeben";
/* Enter New Passcode */
"Enter New Passcode" = "Neue PIN eingeben";
/* Enter Passcode */
"Enter Passcode" = "PIN eingeben";
/* Enter your new passcode */
"Enter your new passcode" = "Geben Sie Ihre neue PIN ein";
/* Enter your old passcode */
"Enter your old passcode" = "Geben Sie Ihre alte PIN ein";
/* Enter Your Passcode */
"Enter Your Passcode" = "Geben Sie Ihre PIN ein";
/* Erase Cache */
"Erase Cache" = "Zwischenspeicher leeren";
/* Clear Conversation help */
"Erase the Conversation." = "Löschen Sie die Unterhaltung.";
/* Erasing Media Cache */
"Erasing Media Cache" = "Medienzwischenspeicher wird geleert";
/* Error */
"Error" = "Fehler";
/* Error Importing Information */
"Error Importing Information" = "Fehler beim Importieren der Informationen";
/* Established Keys */
"Established Keys" = "Festgelegte Schlüssel";
/* Establishing Keys */
"Establishing Keys" = "Schlüssel werden festgelegt";
/* Failed */
"Failed" = "Fehlgeschlagen";
/* failed passcode */
"failed passcode" = "PIN fehlgeschlagen";
/* Failed to Secure Conversation */
"Failed to Secure Conversation" = "Unterhaltung konnte nicht gesichert werden";
/* Feature Disabled */
"Feature Disabled" = "Funktion deaktiviert";
/* Feature not available */
"Feature not available" = "Funktion nicht verfügbar";
/* file */
"file" = "Datei";
/* File not available */
"File not available. Please ask sender to upload again" = "Die Datei ist nicht verfügbar. Bitten Sie den Sender, die Datei erneut hochzuladen.";
/* File Not Loaded */
"File Not Loaded" = "Datei nicht geladen";
/* File:  */
"File: " = "Datei:";
/* files */
"files" = "Dateien";
/* First Name */
"First Name" = "Vorname";
/* For 1 hour */
"For 1 hour" = "1 Stunde lang";
/* verify help text     */
"For added security, verify this message with the recipient." = "Zur besseren Sicherheit bestätigen Sie bitte diese Nachricht gegenüber dem Empfänger.";
/* For Your Eyes Only */
"For Your Eyes Only" = "Nur für mich bestimmt";
/* Forward */
"Forward" = "Weiterleiten";
/* Popover title */
"Forward Message" = "Nachricht weiterleiten";
/* Found In Contacts Book */
"Found In Contacts Book" = "Unter Kontakte gefunden";
/* iTunes */
"From iTunes" = "Von iTunes";
/* Full Size */
"Full Size" = "Vollbild";
/* Go Offline */
"Go Offline" = "Offline gehen";
/* GPS */
"GPS" = "GPS";
/* Green */
"Green" = "Grün";
/* Group Conversation */
"Group Conversation" = "Gruppenunterhaltung";
/* Group Keys */
"Group Keys" = "Gruppenschlüssel";
/* hour */
"hour" = "Stunde";
/* hours */
"hours" = "Stunden";
/* Ignore */
"Ignore" = "Ignorieren";
/* Image */
"Image" = "Bild";
/* Immediately */
"Immediately" = "Sofort";
/* Import Contact */
"Import Contact" = "Kontakt importieren";
/* Import Failed */
"Import Failed" = "Importvorgang fehlgeschlagen";
/* Importing */
"Importing" = "Wird importiert";
/* In App purchases are restricted on this device. */
"In App purchases are restricted on this device. Check your Settings." = "In-App-Käufe sind auf diesem Gerät nur eingeschränkt nutzbar. Überprüfen Sie bitte Ihre Einstellungen.";
/* Incorrect Passcode */
"Incorrect Passcode" = "Falsche PIN";
/* Indefintely */
"Indefintely" = "Auf unbestimmte Zeit";
/* Invalid */
"Invalid" = "Ungültig";
/* Invalid User Name */
"Invalid User Name" = "Ungültiger Benutzername";
/* Key Not Found */
"Key Not Found" = "Schlüssel nicht gefunden";
/* keyed Date */
"Keyed" = "Verschlüsselt";
/* Keying Complete */
"Keying Complete" = "Verschlüsselung abgeschlossen";
/* SAS Label text */
"Keying In Progress" = "Wird verschlüsselt";
/* Keys Established */
"Keys Established" = "Schlüssel festgelegt";
/* Last Name */
"Last Name" = "Nachname";
/* Latitude */
"Latitude" = "Geogr. Breite";
/* @
   Button text */
"Link with Contacts Book" = "Mit Kontakten verknüpfen";
/* Button hint
   Link with Contacts Book button hint */
"Linking allows Silent Text to import information such as name and photo from the phone Contacts book. The phone Contacts book is never modified." = "Über die Verknüpfung mit Silent Text können Informationen wie Name und Foto aus den Kontakten des Handys importiert werden. Die Kontaktdaten in Ihrem Handy werden dabei nicht geändert.";
/* GeoViewController title */
"Location" = "Standort";
/* Location of */
"Location of" = "Standort von";
/* Logging In… */
"Logging In…" = "Anmeldung erfolgt…";
/* Longitude */
"Longitude" = "Geogr. Länge";
/* Make New Keys  */
"Make New Keys" = "Neue Schlüssel erstellen";
/* Short designator for contacts */
"me" = "Ich";
/* Media */
"Media" = "Medien";
/* Media Selector */
"Media Selector" = "Medienwähler";
/* Medium */
"Medium" = "Mittel";
/* Message Details */
"Message Details" = "Details zur Nachricht";
/* Message redacted */
"Message redacted" = "Nachricht bearbeitet";
/* Migrate Data from SilentText? */
"Migrate Data from SilentText?" = "Daten von Silent Text übertragen?";
/* Migration from SilentText was successful */
"Migration from SilentText was successful " = "Die Datenübertragung von Silent Text war erfolgreich";
/* minute */
"minute" = "Minute";
/* minutes */
"minutes" = "Minuten";
/* More… */
"More…" = "Mehr…";
/* Movie */
"Movie" = "Film";
/* msg */
"msg" = "Nachricht";
/* feature list */
"Multiple User accounts, Group Messaging and Do Not Forward." = "Mehrere Benutzerkonten, Gruppen-Chats und Weiterleitsperre.";
/* N as in the identifier for North */
"N" = "N";
/* Name */
"Name" = "Name";
/* Network: %@ */
"Network: %@" = "Netzwerk: %@";
/* Never */
"Never" = "Nie";
/* New Contact
   View title when creating a new contact */
"New Contact" = "Neuer Kontakt";
/* New Conversation */
"New Conversation" = "Neue Unterhaltung";
/* New message cell title
   Title */
"New Message" = "Neue Nachricht";
/* Next */
"Next" = "Weiter";
/* Night */
"Night" = "Night";

/* No User Found */
"No User Found" = "Kein Nutzer gefunden";
/* Not Delivered */
"Not Delivered" = "Nicht zugeschickt";
/* SAS Label text */
"Not Keyed" = "Nicht verschlüsselt";
/* Not Loaded */
"Not Loaded" = "Nicht geladen";
/* Off */
"Off" = "Aus";
/* Accept the dialog
   OK */
"OK" = "OK";
/* Old World */
"Old World" = "Old World";

/* On */
"On" = "Ein";
/* One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message. */
"One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message." = "Ein Empfänger konnte Ihre Nachricht nicht entschlüsseln. Tippen Sie auf „Wiederholen“, um die Unterhaltung erneut zu verschlüsseln und diese Nachricht noch einmal zu senden.";
/* Only the preview of this file has been downloaded. Go back to the conversation to tap and download. */
"Only the preview of this file has been downloaded. Go back to the conversation to tap and download." = "Es wurde bisher nur die Vorschau dieser Datei heruntergeladen. Gehen Sie zur Unterhaltung zurück, tippen Sie die Datei an und laden Sie sie herunter.";
/* Open in Maps */
"Open in Maps" = "In Maps öffnen";
/* Options */
"Options" = "Optionen";
/* Text Options Note */
"Options for this conversation." = "Optionen für diese Unterhaltung.";
/* Orange */
"Orange" = "Orange";
/* Organization */
"Organization" = "Organisation";
/* Paper */
"Paper" = "Paper";

/* Parts */
"Parts" = "Teile";
/* Passcode */
"Passcode" = "PIN";
/* Passcode Delay
   Settings label */
"Passcode Delay" = "PIN-Verzögerung";
/* Passcode Lock
   Settings label */
"Passcode Lock" = "PIN-Sperre";
/* Passcode Mismatch */
"Passcode Mismatch" = "PIN-Fehler";
/* Passcodes did not match. Try again. */
"Passcodes did not match. Try again." = "Die PINs stimmen nicht überein. Versuchen Sie es erneut.";
/* Photo */
"Photo Library" = "Galerie";
/* Please check your network connections. */
"Please check your network connections." = "Bitte überprüfen Sie Ihre Netzwerkverbindung.";
/* Please contact Silent Circle customer support with error code: \"%@\". */
"Please contact Silent Circle customer support with error code: \"%@\"." = "Bitte wenden Sie sich unter Angabe des folgenden Fehlercodes an den Kundendienst von Silent Circle: %@.";
/* Preparing */
"Preparing" = "Wird vorbereitet";
/* Preparing Movie, Image or Audio */
"Preparing %@" = "%@ wird vorbereitet";
/* Privacy label */
"Privacy" = "Datenschutz";
/* Privacy Statement */
"Privacy Statement" = "Datenschutzerklärung";
/* Processing */
"Processing" = "Wird verarbeitet";
/* Protocol */
"Protocol" = "Protokoll";
/* Public Key */
"Public Key" = "Öffentlicher Schlüssel";
/* Re-enter your new passcode */
"Re-enter your new passcode" = "Wiederholen Sie Ihre neue PIN";
/* Recipient Invalid */
"Recipient Invalid" = "Ungültiger Empfänger";
/* Record Message */
"Record Message" = "Nachricht aufnehmen";
/* Recording failed */
"Recording failed" = "Aufnahme fehlgeschlagen";
/* Reenter New Passcode */
"Reenter New Passcode" = "Neue PIN wiederholen";
/* Refresh Keys  */
"Refresh Keys" = "Schlüssel neu laden";
/* No comment provided by engineer. */
"Reminder" = "Erinnerung";
/* label text format */
"Renew before: %@" = "Verlängern vor: %@";
/* Requesting Keying */
"Requesting Keying" = "Verschlüsselung wird angefordert";
/* Reset */
"Reset" = "Zurücksetzen";
/* Reset Keys */
"Reset Keys" = "Schlüssel zurücksetzen";
/* Reset the encryption keys  */
"Reset the encryption keys" = "Setzen Sie die Schlüssel zurück";
/* Location Help */
"Reset the encryption keys." = "Setzen Sie die Schlüssel zurück.";
/* Reset to Default Colors? */
"Reset to Default Colors?" = "Auf Standardfarben zurücksetzen?";
/* receipt switch */
"Return receipts for this conversation" = "Empfangsbestätigungen für diese Unterhaltung";
/* S as in the identifier for South */
"S" = "S";
/* seconds */
"s" = "Sek.";
/* SAS */
"SAS" = "SAS";
/* SAS: %@ */
"SAS: %@" = "SAS: %@";
/* SCloud file does not exist, please contact the sender */
"SCloud file does not exist, please contact the sender " = "Die SCloud-Datei existiert nicht. Bitte kontaktieren Sie den Sender.";
/* Scloud object not available */
"Scloud object not available" = "SCloud-Objekt nicht verfügbar";
/* Screenshot detected */
"Screenshot detected" = "Screenshot erkannt";
/* Select */
"Select" = "Auswählen";
/* No comment provided by engineer. */
"Select network to provision with" = "Bezugsnetzwerk auswählen";
/* Select Recipient */
"Select Recipient" = "Empfänger auswählen";
/* For sending a message
   Send */
"Send" = "Senden";
/* Send Again */
"Send Again" = "Erneut senden";
/* Send File Popover title
   Send File title */
"Send File" = "Datei senden";
/* Send File */
"Send file from" = "Datei senden über";
/* Send Receipts */
"Send Receipts" = "Empfangsbestätigungen";
/* Sent */
"Sent" = "Gesendet";
/* Service Temporarily Unavailable */
"Service Temporarily Unavailable" = "Dienst vorübergehend nicht verfügbar";
/* Set Passcode */
"Set Passcode" = "PIN festlegen";
/* Settings
   Settings view Title */
"Settings" = "Einstellungen";
/* Share for One Hour */
"Share for One Hour" = "Eine Stunde teilen";
/* Share Indefintely */
"Share Indefintely" = "Auf unbestimmte Zeit teilen";
/* Share my Location */
"Share my Location" = "Meinen Standort teilen";
/* Share Until End of Day */
"Share Until End of Day" = "Bis zum Ende des Tages teilen";
/* Sharing your location until %@ */
"Sharing your location until %@" = "Ihr Standort wird bis %@ geteilt";
/* Show Contact */
"Show Contact" = "Kontakt anzeigen";
/* Create a new account */
"SIGN UP" = "REGISTRIEREN";
/* Signature */
"Signature" = "Unterschrift";
/* Signature from %@ could not be verified */
"Signature from %@ could not be verified" = "Die Unterschrift von %@ konnte nicht bestätigt werden";
/* Signature from %@ Invalid */
"Signature from %@ Invalid" = "Unterschrift von %@ ungültig";
/* Signature from %@ Valid */
"Signature from %@ Valid" = "Unterschrift von %@ gültig";
/* ContactsViewController title
   Settings label */
"Silent Contacts" = "Silent Contacts";
/* Conversation view Title */
"SILENT TEXT" = "SILENT TEXT";

/* Silent Text */
"Silent Text" = "Silent Text";

/* Silent Text is unable to open database at this time */
"Silent Text is unable to open database at this time. Tap home key and try again." = "Silent Text kann momentan keine Datenbank öffnen. Tippen Sie auf die Starttaste und versuchen Sie es erneut.";
/* migrate message */
"SilentText 2 has detected an older version of Silent Text, Do you wish to migrate your old conversations over?" = "Silent Text 2 hat eine ältere Version von Silent Text erkannt. Möchten Sie Ihre alten Unterhaltungen übertragen?";
/* SilentText Info */
"SilentText Info" = "Infos zu Silent Text";
/* Small */
"Small" = "Klein";
/* Sorry! */
"Sorry!" = "Entschuldigen Sie!";
/* Settings label */
"Sounds" = "Töne";
/* Sounds Options */
"Sounds Options" = "Tonoptionen";
/* start texting!
   welcome message detail */
"start texting!" = "Kommunizieren Sie!";
/* Stop Sharing my Location */
"Stop Sharing my Location" = "Meinen Standort nicht mehr teilen";
/* label text format */
"Subscription expires in %d days" = "Abonnement endet in %d Tagen";
/* Subscription has expired */
"Subscription has expired" = "Abonnement ist abgelaufen";
/* Edit user image option */
"Take Photo" = "Foto aufnehmen";
/* Take Photo or Video */
"Take Photo or Video" = "Foto oder Video aufnehmen";
/* Terms of Service */
"Terms of Service" = "Nutzungsbedingungen";
/* The message was not transmitted */
"The message was not transmitted" = "Die Nachricht wurde nicht übermittelt";
/* The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message. */
"The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message." = "Der Empfänger konnte Ihre Nachricht nicht entschlüsseln. Tippen Sie auf „Wiederholen“, um diese Nachricht erneut zu senden.";
/* The Silent Circle Lab features for this release include: */
"The Silent Circle Lab features for this release include:" = "Zu den Funktionen von Silent Circle Lab in dieser Version zählen:";
/* User already activated */
"The username %@ has already been activated on this device" = "Der Benutzername %@ wurde bereits auf diesem Gerät aktiviert";
/* Themes label */
"Theme" = "Motiv";
/* Theme for <userName> */
"Theme for %@" = "Motiv für %@";
/* Themes label */
"Themes" = "Motive";
/* Alert view message */
"There is already a contact with the username \"%@\"." = "Es existiert bereits ein Kontakt mit dem Benutzernamen „%@“.";
/* Alert view message */
"There is no user subscribed with the user name \"%@\"." = "Es existiert kein Benutzer mit dem Benutzernamen „%@“.";
/* Text Options Note */
"These options apply only to this conversation." = "Diese Optionen gelten nur für diese Unterhaltung.";
/* Text Options Note */
"These options apply to this conversation only" = "Diese Optionen gelten nur für diese Unterhaltung";
/* Button hint
   Unlink from Contacts Book button hint */
"This contact is linked with an entry in the phone Contacts book and will remain synchronized with it. The phone Contacts book is never modified." = "Dieser Kontakt ist mit einem Eintrag unter Kontakte in Ihrem Handy verknüpft und bleibt synchronisiert. Die Kontaktdaten in Ihrem Handy werden dabei nicht geändert.";
/* Feature not availableyet  */
"This function is not available yet, stay tuned for a later version" = "Diese Funktion ist noch nicht verfügbar. Bitte warten Sie zukünftige Versionen ab.";
/* This message is %@. You can reduce the message size by scaling images */
"This message is %@. You can reduce the message size by scaling images" = "Diese Nachricht ist %@ groß. Sie können die Größe der Nachricht reduzieren, indem Sie die Bilder verkleinern.";
/* This message is awaiting transmission */
"This message is awaiting transmission" = "Diese Nachricht muss noch übermittelt werden";
/* This message was not sent encrypted */
"This message was not sent encrypted" = "Diese Nachricht wurde unverschlüsselt gesendet";
/* Prompt in token field */
"To:" = "An:";
/* Total size */
"Total size" = "Gesamtgröße";
/* Try Again */
"Try Again" = "Wiederholen";
/* Turn Off */
"Turn Off" = "Ausschalten";
/* Turn Off Passcode */
"Turn Off Passcode" = "PIN ausschalten";
/* Turn On */
"Turn On" = "Einschalten";
/* Location Help */
"Turn on to include your location with outgoing messages." = "Schalten Sie diese Option ein, um Ihren Standort bei ausgehenden Nachrichten anzuzeigen.";
/* Burn Help */
"Turning on Burn Notice will, after a delay, destroy your recipient's copy of each message.  [Fix the shadow on this text!]" = "Wenn Sie die Option „Nachricht löschen“ einschalten, werden nach einem festgelegten Zeitraum die Kopien Ihrer Empfänger von jeder Nachricht gelöscht. [Beheben Sie den Schatten bei diesem Text!]";
/* Twilight */
"Twilight" = "Twilight";

/* Placeholder in token field */
"Type a name" = "Geben Sie einen Namen ein";
/* Unable to activate Silent Text */
"Unable to activate Silent Text" = "Silent Text kann nicht aktiviert werden";
/* Unable to connect to server. */
"Unable to connect to server." = "Keine Serververbindung.";
/* Unable to decrypt */
"Unable to decrypt" = "Kann nicht entschlüsselt werden";
/* error message
   Error message - failed to download scloud
   Unable to display */
"Unable to display" = "Kann nicht angezeigt werden";
/* Unable to display items of type */
"Unable to display items of type" = "Objekte dieser Art können nicht angezeigt werden";
/* Error message - failed to download scloud */
"Unable to download" = "Kann nicht heruntergeladen werden";
/* Unknown */
"Unknown" = "Unbekannt";
/* Unknown Reason */
"Unknown Reason" = "Unbekannter Grund";
/* Unlink from Contacts Book */
"Unlink from Contacts Book" = "Verknüpfung zu Kontakte löschen";
/* Until 8am */
"Until 8am" = "Bis 8 Uhr";
/* Updating AddressBook title */
"Updating AddressBook" = "Adressbuch wird aktualisiert";
/* Upload */
"Upload" = "Hochladen";
/* Upload Again */
"Upload Again" = "Erneut hochladen";
/* Uploading */
"Uploading" = "Wird hochgeladen";
/* User already activated */
"User already activated" = "Benutzer bereits aktiviert";
/* User Info */
"User Info" = "Benutzerdaten";
/* User Not Activated */
"User Not Activated" = "Benutzer nicht aktiviert";
/* User not found */
"User not found" = "Benutzer nicht gefunden";
/* No comment provided by engineer. */
"username" = "Benutzername";
/* Verified */
"Verified" = "Bestätigt";
/* Verify Signature */
"Verify Signature" = "Unterschrift bestätigen";
/* verifying a particular user */
"Verifying %@…" = "%@ wird überprüft…";
/* Verifying... */
"Verifying…" = "Wird überprüft…";
/* Version label
   when displaying version numbers such as 1.0.0 */
"Version" = "Version";
/* Alert view button */
"View Contact" = "Kontakt anzeigen";
/* Viewed */
"Viewed" = "Angesehen";
/* W as in the identifier for West */
"W" = "W";
/* Waiting for GPS */
"Waiting for GPS" = "Es wird auf GPS gewartet";
/* Waiting for recipient to complete the keying process */
"Waiting for recipient to complete the keying process" = "Es wird auf den Empfänger gewartet, um den Verschlüsselungsprozess abzuschließen";
/* welcome message title
   Welcome to Silent Text */
"Welcome to Silent Text" = "Willkommen bei Silent Text";
/* White & Black */
"White & Black" = "White & Black";

/* Yellow */
"Yellow" = "Gelb";
/* You can not send a message to yourself */
"You can not send a message to yourself" = "Sie können sich nicht selbst eine Nachricht schicken";
/* ou can not send messages to more than one recipient */
"You can not send messages to more than one recipient" = "Sie können Nachrichten immer nur an einen Empfänger senden";
/* You can reduce the message size by scaling the image to one of the sizes below. */
"You can reduce the message size by scaling the image to one of the sizes below." = "Sie können die Größe der Nachricht reduzieren, indem Sie die Bilder auf eine der nachstehenden Größen verkleinern.";
/* You may delete the old Silent Text app */
"You may delete the old Silent Text app" = "Sie können die alte Silent Text App löschen";
/* Silent Circle subscription expires */
"Your Silent Circle subscription expires on %@. Do you wish to buy more?" = "Ihr Abonnement für Silent Circle läuft am %@ ab. Möchten Sie Ihr Abonnement verlängern?";
/* Silent Circle Subscription has expired */
"Your Silent Circle Subscription has expired" = "Ihr Abonnement für Silent Circle ist abgelaufen";
/* Subscription has Expired */
"Your silent circle subscription has expired, please log into your account and renew to continue using Silent Text." = "Ihr Abonnement für Silent Circle ist abgelaufen. Bitte melden Sie sich in Ihrem Konto an und verlängern Sie Ihr Abonnement, um Silent Text weiterhin nutzen zu können.";
/* Your Silent Circle Subscription will expire in %d days */
"Your Silent Circle Subscription will expire in %d days" = "Ihr Abonnement für Silent Circle läuft in %d Tagen ab";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ has expired" = "Das Abonnement für Silent Circle vom Nutzer %@ ist abgelaufen";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ will expire in %d days" = "Das Abonnement für Silent Circle für Nutzer %1$@ läuft in %2$d Tagen ab";
/* ICanLocalize credit footer */
"ICL_translation_credit" = "Translated by ICanLocalize";
/* ICanLocalize affiliate link */
"ICL_affiliate_URL" = "http://www.icanlocalize.com/my/invite/3113";
